Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.finance.q6.d
source: Ich warte ein paar Monate ab, um zu sehen, wie viel am Ende wirklich übrig bleibt.
en: I'll wait a few months to see how much is actually left over at the end.
es: Esperaré unos meses para ver cuánto queda al final.
fr: J'attendrai quelques mois pour voir combien il en reste réellement à la fin.
hi: मैं यह देखने के लिए कुछ महीनों तक प्रतीक्षा करूँगा कि अंत में वास्तव में कितना बचा है।
it: Aspetterò qualche mese per vedere quanto effettivamente rimarrà alla fine.
ja: 最終的に実際にどれだけ残るか確認するために数か月待ってみます。
ko: 결국 실제로 얼마나 남았는지 몇 달을 기다려 보겠습니다.
nl: Ik wacht nog een paar maanden om te zien hoeveel er uiteindelijk nog over is.
pl: Poczekam kilka miesięcy, żeby zobaczyć, ile faktycznie zostało na koniec.
pt: Vou esperar alguns meses para ver quanto sobra no final.
ru: Я подожду несколько месяцев, чтобы увидеть, сколько в конечном итоге действительно останется.
tr: Sonunda ne kadar kaldığını görmek için birkaç ay bekleyeceğim.
zh_hans: 我等几个月，看看最后究竟剩下多少。
zh_hant: 我會等幾個月看看最後到底還剩下多少。

# assessment.finance.q7
source: Du hast 10.000€ für dein Traumauto gespart, aber dein aktuelles Auto fährt noch einwandfrei. Was machst du?
en: You saved €10,000 for your dream car, but your current car still runs perfectly. What are you doing?
es: Ahorraste 10.000 € en el coche de tus sueños, pero tu coche actual sigue funcionando perfectamente. ¿Qué estás haciendo?
fr: Vous avez économisé 10 000 € pour la voiture de vos rêves, mais votre voiture actuelle fonctionne toujours parfaitement. Que fais-tu?
hi: आपने अपनी सपनों की कार के लिए €10,000 बचाए, लेकिन आपकी वर्तमान कार अभी भी ठीक से चल रही है। आप क्या कर रहे हो?
it: Hai risparmiato 10.000 € per l'auto dei tuoi sogni, ma la tua auto attuale funziona ancora perfettamente. Cosa fai?
ja: 夢の車のために 10,000 ユーロを節約しましたが、現在の車はまだ完璧に動作します。何してるの？
ko: 꿈의 자동차를 구입하기 위해 €10,000를 절약했지만 현재 자동차는 여전히 완벽하게 작동합니다. 뭐하세요?
nl: U heeft € 10.000 gespaard voor uw droomauto, maar uw huidige auto rijdt nog steeds perfect. Wat ben je aan het doen?
pl: Zaoszczędziłeś 10 000 euro na swój wymarzony samochód, ale Twój obecny samochód nadal działa idealnie. Co robisz?
pt: Poupou 10.000€ no carro dos seus sonhos, mas o seu carro atual ainda funciona perfeitamente. O que você está fazendo?
ru: Ты накопил 10.000€ на свою машину мечты, но твоя нынешняя машина всё ещё отлично работает. Что ты будешь делать?
tr: Hayalinizdeki araba için 10.000€ tasarruf ettiniz ama mevcut arabanız hala mükemmel çalışıyor. Ne yapıyorsun?
zh_hans: 你已经为你的梦想汽车存了10,000欧元，但你目前的车仍然运行良好。你会怎么做？
zh_hant: 您為您的夢想之車節省了 10,000 歐元，但您目前的汽車仍然運行完美。你在幹什麼？

# assessment.finance.q7.a
source: Ich kaufe das Traumauto sofort. Dafür habe ich schließlich gespart.
en: I'll buy the dream car immediately. That's what I ended up saving for.
es: Compraré el coche de mis sueños inmediatamente. Para eso terminé ahorrando.
fr: J'achèterai immédiatement la voiture de mes rêves. C'est pour ça que j'ai fini par économiser.
hi: मैं तुरंत सपनों की कार खरीदूंगा। आख़िरकार मैंने इसी के लिए बचत की।
it: Comprerò subito l'auto dei sogni. Questo è ciò per cui ho finito per risparmiare.
ja: 夢の車をすぐに買います。それが私が結局節約したものです。
ko: 당장 드림카를 사겠습니다. 그것이 바로 제가 저축을 하게 된 이유입니다.
nl: Ik koop onmiddellijk de droomauto. Daar heb ik uiteindelijk voor gespaard.
pl: Kupię od razu wymarzony samochód. Właśnie na tym skończyłem oszczędzając.
pt: Comprarei o carro dos sonhos imediatamente. Foi para isso que acabei economizando.
ru: Я сразу куплю машину мечты. На это я, в конце концов, и копил.
tr: Hayalimdeki arabayı hemen satın alacağım. İşte bunun için para biriktirdim.
zh_hans: 我会立即购买梦想中的汽车。毕竟，我为此一直在存钱。
zh_hant: 我會立即購買夢想之車。這就是我最終存錢的目的。

# assessment.finance.q7.b
source: Ich fahre das alte Auto weiter und stecke die 10.000€ in ein Investment.
en: I'll continue to drive the old car and put the €10,000 into an investment.
es: Seguiré conduciendo el coche viejo y invertiré los 10.000 €.
fr: Je vais continuer à conduire la vieille voiture et investir les 10 000 €.
hi: मैं पुरानी कार चलाना जारी रखूंगा और €10,000 का निवेश करूंगा।
it: Continuerò a guidare la vecchia macchina e investirò i 10.000 euro.
ja: 私は古い車に乗り続けて、10,000 ユーロを投資に注ぎます。
ko: 나는 계속해서 오래된 차를 운전하고 €10,000를 투자할 것입니다.
nl: Ik blijf in de oude auto rijden en stop de € 10.000 in een investering.
pl: Będę nadal jeździć starym samochodem i zainwestuję 10 000 euro.
pt: Continuarei a conduzir o carro antigo e investirei os 10.000€.
ru: Я продолжаю ездить на старой машине и вкладываю 10 000€ в инвестицию.
tr: Eski arabayı kullanmaya devam edeceğim ve 10.000€'yu yatırıma yatıracağım.
zh_hans: 我继续开那辆旧车，并将这1万欧元投入一项投资。
zh_hant: 我將繼續開這輛舊車，並將這 10,000 歐元用於投資。

# assessment.finance.q7.c
source: Ich kaufe das Auto auf Kredit, um meine gesparten 10.000€ auf dem Konto zu behalten.
en: I'm buying the car on credit to keep the €10,000 I've saved in the account.
es: Compro el coche a crédito para conservar los 10.000€ que tengo ahorrados en la cuenta.
fr: J'achète la voiture à crédit pour conserver les 10 000 € que j'ai économisés sur le compte.
hi: मैं खाते में बचाए गए €10,000 को बनाए रखने के लिए क्रेडिट पर कार खरीद रहा हूं।
it: Compro l'auto a credito per mantenere i 10.000€ che ho risparmiato sul conto.
ja: 口座に貯めた10,000ユーロを維持するために、クレジットで車を購入しています。
ko: 나는 계좌에 저축한 €10,000를 유지하기 위해 신용으로 차를 구입할 예정입니다.
nl: Ik koop de auto op krediet om de € 10.000,- die ik heb gespaard op de rekening te houden.
pl: Kupuję samochód na kredyt, żeby zachować na koncie zaoszczędzone 10 000 euro.
pt: Vou comprar o carro a crédito para manter na conta os 10.000€ que poupei.
ru: Я покупаю автомобиль в кредит, чтобы сохранить свои сбереженные 10 000€ на счете.
tr: Hesabımda biriktirdiğim 10.000€'yu korumak için arabayı krediyle satın alıyorum.
zh_hans: 我用贷款买这辆车，以便保留我账户上存的1万欧元。
zh_hant: 我以賒購方式購買汽車，以保留帳戶中存入的 10,000 歐元。

# assessment.finance.q7.d
source: Ich fahre das alte Auto weiter, lasse die 10.000€ aber unverzinst liegen.
en: I'll continue to drive the old car, but leave the €10,000 lying around without interest.
es: Seguiré conduciendo el coche viejo, pero dejaré los 10.000€ tirados sin intereses.
fr: Je continue à conduire l'ancienne voiture, mais je laisse traîner les 10 000 € sans intérêts.
hi: मैं पुरानी कार चलाना जारी रखूंगा, लेकिन €10,000 को बिना ब्याज के पड़ा रहने दूंगा।
it: Continuerò a guidare la vecchia macchina, ma lascerò i 10.000€ in giro senza interessi.
ja: 私は古い車に乗り続けるつもりですが、10,000ユーロは利子も付けずに置いておきます。
ko: 나는 낡은 차를 계속 운전할 것이지만 €10,000는 이자를 받지 않고 그대로 두겠습니다.
nl: Ik blijf in de oude auto rijden, maar laat de € 10.000 zonder rente rondslingeren.
pl: Będę nadal jeździć starym samochodem, ale pozostawię 10 000 euro bez odsetek.
pt: Vou continuar a conduzir o carro antigo, mas deixo os 10.000€ espalhados sem juros.
ru: Я продолжаю ездить на старой машине, но оставляю 10 000€ без процентов.
tr: Eski arabayı kullanmaya devam edeceğim ama 10.000 €'yu faizsiz bırakacağım.
zh_hans: 我继续开那辆旧车，但把1万欧元放着不赚利息。
zh_hant: 我將繼續開那輛舊車，但將這 10,000 歐元無息閒置。

# assessment.finance.q8
source: Du bist mit Freunden essen. Sie wollen die 300€-Rechnung durch vier teilen. Du hattest nur Salat und Wasser. Deine Reaktion?
en: You're having dinner with friends. You want to divide the €300 bill by four. You only had salad and water. Your reaction?
es: Estás cenando con amigos. Quieres dividir el billete de 300€ entre cuatro. Sólo comiste ensalada y agua. ¿Tu reacción?
fr: Vous dînez avec des amis. Vous souhaitez diviser par quatre la facture de 300 €. Vous n'aviez que de la salade et de l'eau. Votre réaction ?
hi: आप दोस्तों के साथ डिनर कर रहे हैं. आप €300 के बिल को चार से विभाजित करना चाहते हैं। आपने केवल सलाद और पानी खाया। आपकी प्रतिक्रिया?
it: Stai cenando con gli amici. Vuoi dividere la banconota da 300 euro per quattro. Hai mangiato solo insalata e acqua. La tua reazione?
ja: あなたは友達と夕食を食べています。 300 ユーロ紙幣を 4 で分割したいとします。サラダと水しかありませんでした。あなたの反応は？
ko: 당신은 친구들과 저녁을 먹고 있어요. 300유로짜리 지폐를 4개로 나누고 싶습니다. 샐러드와 물만 드셨어요. 당신의 반응은?
nl: Je gaat uit eten met vrienden. U wilt het biljet van € 300,- delen door vier. Je had alleen salade en water. Jouw reactie?
pl: Jesz kolację z przyjaciółmi. Chcesz podzielić rachunek 300 euro na cztery. Miałeś tylko sałatkę i wodę. Twoja reakcja?
pt: Você está jantando com amigos. Você quer dividir a nota de 300 euros por quatro. Você só comeu salada e água. Sua reação?
ru: Ты идешь с друзьями поесть. Они хотят разделить счет на 300€ на четверых. Ты ел только салат и воду. Какая твоя реакция?
tr: Arkadaşlarınızla akşam yemeği yiyeceksiniz. 300 Euro'luk banknotu dörde bölmek istiyorsunuz. Sadece salata ve su vardı. Tepkiniz?
zh_hans: 你和朋友们一起吃饭。他们想把300欧元的账单平均分成四份。你只吃了沙拉和水。你的反应是什么？
zh_hant: 你正在和朋友一起吃晚餐。您要將 300 歐元的鈔票除以四。你只吃了沙拉和水。你的反應？

# assessment.finance.q8.a
source: Ich zahle ohne Murren mit, um keine schlechte Stimmung zu machen.
en: I pay without complaining so as not to create a bad mood.
es: Pago sin quejarme para no crear mal humor.
fr: Je paie sans me plaindre pour ne pas créer de mauvaise humeur.
hi: मैं बिना शिकायत किए भुगतान कर देता हूं ताकि मूड खराब न हो।
it: Pago senza lamentarmi per non creare cattivo umore.
ja: 嫌な雰囲気にならないように文句も言わずに支払います。
ko: 기분이 나빠지지 않도록 불평하지 않고 지불합니다.
nl: Ik betaal zonder te klagen, om geen slecht humeur te creëren.
pl: Płacę bez narzekania, żeby nie robić złego nastroju.
pt: Pago sem reclamar para não criar mau humor.
ru: Я плачу без ропота, чтобы не создавать плохое настроение.
tr: Kötü bir ruh hali yaratmamak için şikayet etmeden ödeme yapıyorum.
zh_hans: 我心甘情愿地付款，以免制造不好的气氛。
zh_hant: 我毫無怨言地付錢，以免造成不好的心情。

# assessment.finance.q8.b
source: Ich zahle meinen Anteil plus Trinkgeld, lehne die Viertel-Teilung aber freundlich ab.
en: I pay my share plus a tip, but politely decline to split it into quarters.
es: Pago mi parte más una propina, pero cortésmente me niego a dividirla en cuartos.
fr: Je paie ma part plus un pourboire, mais je refuse poliment de la diviser en quatre.
hi: मैं अपना हिस्सा और एक टिप का भुगतान करता हूं, लेकिन विनम्रतापूर्वक इसे चार भागों में विभाजित करने से इनकार करता हूं।
it: Pago la mia quota più la mancia, ma rifiuto gentilmente di dividerla in quarti.
ja: 私は自分の取り分とチップを支払いますが、4分の1に分割することは丁重にお断りします。
ko: 나는 내 몫과 팁을 지불하지만 그것을 4등분으로 나누는 것을 정중히 거부합니다.
nl: Ik betaal mijn deel plus een fooi, maar weiger beleefd om het in vieren te verdelen.
pl: Płacę swoją część plus napiwek, ale grzecznie odmawiam podziału na ćwiartki.
pt: Pago minha parte mais uma gorjeta, mas me recuso educadamente a dividi-la em quartos.
ru: Я плачу свою долю плюс чаевые, но вежливо отказываюсь от деления счета на четверти.
tr: Payımı artı bir bahşiş ödüyorum ama kibarca onu dörde bölmeyi reddediyorum.
zh_hans: 我支付我的份额加小费，但友好地拒绝分四份。
zh_hant: 我支付了我的份額和小費，但禮貌地拒絕將其分成四份。

# assessment.finance.q8.c
source: Ich diskutiere lautstark aus, dass mir noch 4,50€ Wechselgeld zustehen.
en: I loudly argue that I am still owed €4.50 in change.
es: Argumento en voz alta que todavía me deben 4,50€ de cambio.
fr: J'affirme haut et fort qu'on me doit encore 4,50 € de monnaie.
hi: मैं जोर-जोर से तर्क देता हूं कि मुझ पर अभी भी €4.50 का परिवर्तन बकाया है।
it: Sostengo ad alta voce che mi sono ancora dovuti 4,50€ di resto.
ja: 私はまだ小銭として 4.50 ユーロ支払う義務があると大声で主張します。
ko: 나는 아직도 거스름돈으로 4.50유로를 빚지고 있다고 큰 소리로 주장합니다.
nl: Ik beweer luidkeels dat ik nog € 4,50 aan wisselgeld schuldig ben.
pl: Głośno twierdzę, że nadal należą mi się 4,50 euro reszty.
pt: Argumento em voz alta que ainda me devem € 4,50 em troco.
ru: Я громко спорю о том, что мне ещё положено 4,50 евро сдачи.
tr: Hala 4,50€ bozuk para borcum olduğunu yüksek sesle savunuyorum.
zh_hans: 我大声争论说我还应该得到4,50欧元的找零。
zh_hant: 我大聲爭辯說我還欠 4.5 歐元找零。

# assessment.finance.q8.d
source: Ich übernehme spontan die gesamte Rechnung, um Eindruck zu schinden.
en: I spontaneously take over the entire bill to make an impression.
es: De forma espontánea me hago cargo de toda la factura para causar una buena impresión.
fr: Je reprends spontanément toute l’affiche pour marquer les esprits.
hi: मैं प्रभाव डालने के लिए अनायास ही पूरा बिल अपने हाथ में ले लेता हूं।
it: Mi faccio carico spontaneamente dell'intero conto per fare colpo.
ja: 私は印象を残すために自発的に法案全体を引き受けます。
ko: 나는 인상을 남기기 위해 자발적으로 청구서 전체를 인수합니다.
nl: Ik neem spontaan de hele rekening over om indruk te maken.
pl: Spontanicznie przejmuję cały rachunek, żeby zrobić wrażenie.
pt: Assumo espontaneamente toda a conta para causar uma boa impressão.
ru: Я спонтанно беру на себя весь счет, чтобы произвести впечатление.
tr: Bir izlenim bırakmak için kendiliğinden tüm tasarıyı devralıyorum.
zh_hans: 我临时决定支付整张账单，以给人留下深刻印象。
zh_hant: 我自發性地接管了整個賬單以給人留下深刻的印象。

# assessment.finance.q9
source: Dein Kühlschrank ist kaputt und dein Auto braucht am selben Tag eine 600€-Reparatur. Wie bezahlst du das?
en: Your fridge is broken and your car needs a €600 repair on the same day. How do you pay for that?
es: Tu nevera está rota y tu coche necesita una reparación de 600€ el mismo día. ¿Cómo se paga por eso?
fr: Votre frigo est en panne et votre voiture a besoin d'une réparation de 600 € le jour même. Comment payez-vous cela ?
hi: आपका फ्रिज टूट गया है और आपकी कार को उसी दिन €600 की मरम्मत की आवश्यकता है। आप उसके लिए भुगतान कैसे करेंगे?
it: Il tuo frigorifero è rotto e la tua auto ha bisogno di una riparazione da € 600 lo stesso giorno. Come lo paghi?
ja: あなたの冷蔵庫は壊れており、あなたの車は同日中に600ユーロの修理が必要です。それはどうやって支払うのですか？
ko: 당신의 냉장고는 고장났고 당신의 차는 당일에 €600의 수리가 필요합니다. 그 비용은 어떻게 지불하나요?
nl: Uw koelkast is kapot en uw auto heeft dezelfde dag een reparatie van € 600,- nodig. Hoe betaal je dat?
pl: Twoja lodówka jest zepsuta, a samochód wymaga naprawy za 600 euro jeszcze tego samego dnia. Jak za to płacisz?
pt: O seu frigorífico está avariado e o seu carro precisa de uma reparação de 600€ no mesmo dia. Como você paga por isso?
ru: Твой холодильник сломан, и твоей машине в тот же день нужна ремонт за 600€. Как ты за это платишь?
tr: Buzdolabınız bozuldu ve arabanızın aynı gün içinde 600€'luk tamire ihtiyacı var. Bunun bedelini nasıl ödüyorsunuz?
zh_hans: 你的冰箱坏了，你的车在同一天需要花费600欧元的修理费。你怎么支付？
zh_hant: 您的冰箱壞了，您的汽車需要在同一天修理 600 歐元。你如何支付費用？

# assessment.finance.q9.a
source: Kein Problem, das zahle ich direkt aus meinem aufgebauten Notgroschen.
en: No problem, I'll pay for it directly from the nest egg I've built up.
es: No hay problema, lo pagaré directamente con los ahorros que he acumulado.
fr: Pas de problème, je le paierai directement avec le pécule que j'ai constitué.
hi: कोई समस्या नहीं, मैं इसके लिए सीधे अपने द्वारा बनाए गए घोंसले से भुगतान करूंगा।
it: Nessun problema, lo pagherò direttamente con il gruzzolo che ho accumulato.
ja: 大丈夫、私が育てた巣の卵から直接支払います。
ko: 문제 없습니다. 제가 쌓아둔 둥지 알에서 직접 결제하겠습니다.
nl: Geen probleem, ik betaal het direct uit het spaarpotje dat ik heb opgebouwd.
pl: Nie ma problemu, zapłacę za to bezpośrednio z oszczędności, które zgromadziłem.
pt: Não tem problema, pagarei diretamente com o pé-de-meia que acumulei.
ru: Без проблем, я оплачу это прямо из своих накопленных сбережений на черный день.
tr: Sorun değil, doğrudan oluşturduğum yuva yumurtasından ödeyeceğim.
zh_hans: 没问题，我直接从我积攒的应急基金里支付这笔钱。
zh_hant: 沒問題，我會直接用我累積的積蓄來支付。

# assessment.finance.q9.b
source: Ich muss dafür den Dispokredit nutzen oder eine Ratenzahlung vereinbaren.
en: I have to use the overdraft facility or agree to pay in installments.
es: Tengo que utilizar el servicio de sobregiro o aceptar pagar a plazos.
fr: Je dois utiliser la facilité de découvert ou accepter de payer en plusieurs fois.
hi: मुझे ओवरड्राफ्ट सुविधा का उपयोग करना होगा या किश्तों में भुगतान करने के लिए सहमत होना होगा।
it: Devo utilizzare la possibilità di scoperto o accettare di pagare a rate.
ja: 当座貸越機能を利用するか、分割払いに同意する必要があります。
ko: 당좌대월 제도를 이용하거나 분할 납부에 동의해야 합니다.
nl: Ik moet gebruik maken van de roodstand of akkoord gaan met betaling in termijnen.
pl: Muszę skorzystać z kredytu w rachunku bieżącym lub zgodzić się na płatność w ratach.
pt: Tenho que usar o cheque especial ou concordar em parcelar.
ru: Мне нужно использовать овердрафт или договориться о рассрочке.
tr: Kredili mevduat olanağını kullanmam veya taksitle ödemeyi kabul etmem gerekiyor.
zh_hans: 我必须使用透支信用或者同意分期付款。
zh_hant: 我必須使用透支設施或同意分期付款。

# assessment.finance.q9.c
source: Ich muss Familie oder Freunde anpumpen, weil ich komplett blank bin.
en: I have to tell family or friends because I'm completely exhausted.
es: Tengo que contárselo a familiares o amigos porque estoy completamente agotado.
fr: Je dois en parler à ma famille ou à mes amis car je suis complètement épuisé.
hi: मुझे परिवार या दोस्तों को बताना होगा क्योंकि मैं पूरी तरह से थक गया हूं।
it: Devo dirlo alla famiglia o agli amici perché sono completamente esausto.
ja: 完全に疲れ果ててしまったので、家族や友達に報告しなければなりません。
ko: 완전히 지쳤기 때문에 가족이나 친구들에게 말해야 해요.
nl: Ik moet het aan familie of vrienden vertellen omdat ik totaal uitgeput ben.
pl: Muszę powiedzieć rodzinie lub przyjaciołom, bo jestem totalnie wyczerpany.
pt: Tenho que contar à família ou aos amigos porque estou completamente exausto.
ru: Мне приходится просить у семьи или друзей взаймы, потому что у меня совсем ничего нет.
tr: Tamamen bitkin olduğum için aileme veya arkadaşlarıma söylemek zorundayım.
zh_hans: 我必须向家人或朋友借钱，因为我完全一分钱都没有。
zh_hant: 我必須告訴家人或朋友，因為我已經筋疲力盡了。

# assessment.finance.q9.d
source: Ich ignoriere die Autoreparatur vorerst und fahre auf eigenes Risiko weiter.
en: I ignore the car repair for now and continue driving at my own risk.
es: Ignoro la reparación del coche por ahora y sigo conduciendo bajo mi propia responsabilidad.
fr: J'ignore la réparation de la voiture pour l'instant et continue de conduire à mes propres risques.
hi: मैं फिलहाल कार की मरम्मत पर ध्यान नहीं देता और अपने जोखिम पर गाड़ी चलाना जारी रखता हूं।
it: Per il momento ignoro la riparazione dell'auto e continuo a guidare a mio rischio e pericolo.
ja: 私は今のところ車の修理を無視し、自己責任で運転を続けます。
ko: 지금은 자동차 수리를 무시하고 자기 책임으로 운전을 계속합니다.
nl: Ik negeer de autoreparatie voorlopig en rijd verder op eigen risico.
pl: Na razie ignoruję naprawę samochodu i kontynuuję jazdę na własne ryzyko.
pt: Ignoro o conserto do carro por enquanto e continuo dirigindo por minha conta e risco.
ru: Я пока игнорирую ремонт автомобиля и продолжаю ехать на свой риск.
tr: Şimdilik arabanın tamirini görmezden geliyorum ve riski kendime ait alarak arabayı sürmeye devam ediyorum.
zh_hans: 我暂时忽略汽车维修，继续自己承担风险开车。
zh_hant: 我暫時忽略汽車修理並繼續駕駛，風險由我承擔。

# assessment.finance.q10
source: Du hast Krypto/Aktien für 1.000€ gekauft. Es ist nur noch 200€ wert und das Projekt ist offensichtlich gescheitert. Was machst du?
en: You bought crypto/stocks for €1,000. It is only worth €200 and the project has obviously failed. What are you doing?
es: Compraste criptomonedas/acciones por 1.000 €. Sólo vale 200€ y el proyecto evidentemente ha fracasado. ¿Qué estás haciendo?
fr: Vous avez acheté des crypto/actions pour 1 000 €. Cela ne vaut que 200 € et le projet a visiblement échoué. Que fais-tu?
hi: आपने €1,000 में क्रिप्टो/स्टॉक खरीदे। इसकी कीमत केवल €200 है और परियोजना स्पष्ट रूप से विफल रही है। आप क्या कर रहे हो?
it: Hai acquistato criptovalute/azioni per € 1.000. Vale solo 200 euro e il progetto è ovviamente fallito. Cosa fai?
ja: あなたは仮想通貨/株式を 1,000 ユーロで購入しました。たった 200 ユーロの価値しかなく、このプロジェクトは明らかに失敗しました。何してるの？
ko: 귀하는 암호화폐/주식을 €1,000에 구매했습니다. 가격은 €200에 불과하며 이 프로젝트는 분명히 실패했습니다. 뭐하세요?
nl: Je hebt crypto/aandelen gekocht voor € 1.000. Het kost slechts €200,- en het project is duidelijk mislukt. Wat ben je aan het doen?
pl: Kupiłeś kryptowaluty/akcje za 1000 €. Jest wart tylko 200 euro i projekt najwyraźniej się nie powiódł. Co robisz?
pt: Você comprou criptomoedas/ações por € 1.000. Vale apenas 200€ e o projecto falhou obviamente. O que você está fazendo?
ru: Ты купил криптовалюту/акции на 1000€. Сейчас они стоят только 200€, и проект очевидно провалился. Что ты будешь делать?
tr: 1.000 € karşılığında kripto/hisse satın aldınız. Sadece 200€ değerinde ve proje açıkça başarısız oldu. Ne yapıyorsun?
zh_hans: 你花了1000欧元买了加密货币/股票。现在只值200欧元，而且这个项目显然失败了。你会怎么做？
zh_hant: 您以 1,000 歐元購買了加密貨幣/股票。它只值200歐元，而且這個計畫顯然已經失敗了。你在幹什麼？

# assessment.finance.q10.a
source: Ich halte. Man macht erst Verlust, wenn man verkauft.
en: I hold. You only make a loss when you sell.
es: Sostengo. Sólo pierdes cuando vendes.
fr: Je tiens. Vous ne faites une perte que lorsque vous vendez.
hi: मैं पकड़ लेता हुँ। जब आप बेचते हैं तो आपको केवल घाटा होता है।
it: tengo. Perdi solo quando vendi.
ja: 私はホールドします。売ったら損するだけです。
ko: 나는 붙잡는다. 팔때만 손실이 발생합니다.
nl: Ik houd vast. Je maakt pas verlies als je verkoopt.
pl: Trzymam. Sprzedając tracisz tylko.
pt: Eu seguro. Você só tem prejuízo quando vende.
ru: Я держу. Потери возникают только тогда, когда продаешь.
tr: Tutuyorum. Sadece satarken zarar edersiniz.
zh_hans: 我坚持。只有在卖出时才会亏损。
zh_hant: 我持有。只有當你賣出時你才會虧損。

# assessment.finance.q10.b
source: Ich kaufe für weitere 200€ nach, um meinen Durchschnittspreis zu senken.
en: I'll buy another €200 to lower my average price.
es: Compraré otros 200€ para bajar mi precio medio.
fr: J'en rachèterai 200 € supplémentaires pour baisser mon prix moyen.
hi: मैं अपनी औसत कीमत कम करने के लिए €200 और खरीदूंगा।
it: Ne comprerò altri 200€ per abbassare il mio prezzo medio.
ja: 平均価格を下げるために、さらに 200 ユーロ購入します。
ko: 평균 가격을 낮추기 위해 200유로를 더 구매하겠습니다.
nl: Ik koop nog eens € 200,- om mijn gemiddelde prijs te verlagen.
pl: Kupię kolejne 200 euro, aby obniżyć moją średnią cenę.
pt: Comprarei mais 200€ para baixar o meu preço médio.
ru: Я покупаю еще на 200€, чтобы снизить мою среднюю цену.
tr: Ortalama fiyatımı düşürmek için 200 € daha alacağım.
zh_hans: 我再买200欧元以降低我的平均价格。
zh_hant: 我會再買 200 歐元來降低我的平均價格。

# assessment.finance.q10.c
source: Ich verkaufe sofort, nehme den Verlust hin und rette die restlichen 200€.
en: I sell immediately, take the loss and save the remaining €200.
es: Vendo inmediatamente, asumo la pérdida y ahorro los 200€ restantes.
fr: Je vends immédiatement, j'accepte la perte et j'économise les 200 € restants.
hi: मैं तुरंत बेचता हूं, नुकसान उठाता हूं और शेष €200 बचाता हूं।
it: Vendo subito, assumo le perdite e risparmio i restanti 200€.
ja: 私はすぐに売って損失を取り、残りの 200 ユーロを節約します。
ko: 즉시 매도하고 손실을 감수하고 남은 €200를 저축합니다.
nl: Ik verkoop onmiddellijk, neem het verlies en spaar de resterende € 200,-.
pl: Sprzedaję natychmiast, ponoszę stratę i oszczędzam pozostałe 200 €.
pt: Vendo imediatamente, assumo o prejuízo e economizo os restantes 200€.
ru: Я продаю сразу, принимаю убыток и спасаю оставшиеся 200€.
tr: Hemen satıyorum, zararı üstleniyorum ve kalan 200€'yu biriktiriyorum.
zh_hans: 我立即出售，接受损失，并挽救剩下的200欧元。
zh_hant: 我立即出售，承擔損失並節省剩餘的 200 歐元。

# assessment.finance.q10.d
source: Ich schaue aus Frust gar nicht mehr in mein Portfolio.
en: I don't even look at my portfolio anymore out of frustration.
es: Ya ni siquiera miro mi portafolio por frustración.
fr: Je ne regarde même plus mon portfolio par frustration.
hi: मैं हताशा के कारण अब अपने पोर्टफोलियो को भी नहीं देखता।
it: Non guardo nemmeno più il mio portfolio per la frustrazione.
ja: イライラしてポートフォリオさえ見なくなりました。
ko: 나는 좌절감에 더 이상 내 포트폴리오를 보지도 않습니다.
nl: Uit frustratie kijk ik niet eens meer naar mijn portfolio.
pl: Z frustracji już nawet nie patrzę na swoje portfolio.
pt: Eu nem olho mais para o meu portfólio por frustração.
ru: Я из-за разочарования вообще больше не смотрю в свой портфель.
tr: Artık hayal kırıklığından portföyüme bile bakmıyorum.
zh_hans: 我因为沮丧根本就不再看我的投资组合了。
zh_hant: 出於沮喪，我甚至不再看我的投資組合。
